/* NSBox (Box) : <title:Box> (oid:103) */
"Box" = "Box";

/* NSButtonCell (Change desktop to show focused application) : <title:Change desktop to show focused application> (oid:83) */
"Change desktop to show focused application" = "Change desktop to show focused application";

/* NSButtonCell (Check for update on launch) : <title:Check for update on launch> (oid:80) */
"Check for update on launch" = "Check for update on launch";

/* NSButtonCell (Collect windows when quitting) : <title:Collect windows when quitting> (oid:84) */
"Collect windows when quitting" = "Collect windows when quitting";

/* NSButtonCell (Display Desktop Name) : <title:Display Desktop Name> (oid:87) */
"Display Desktop Name" = "Display Desktop Name";

/* NSButtonCell (Enable light sensor switching) : <title:Enable light sensor switching> (oid:106) */
"Enable light sensor switching" = "Enable light sensor switching";

/* NSButtonCell (Enable motion sensor switching) : <title:Enable motion sensor switching> (oid:89) */
"Enable motion sensor switching" = "Enable motion sensor switching";

/* NSButtonCell (Launch Virtue on Login) : <title:Launch Virtue on Login> (oid:92) */
"Launch Virtue on Login" = "Launch Virtue on Login";

/* NSButtonCell (Reparent windows when deleting desktops) : <title:Reparent windows when deleting desktops> (oid:81) */
"Reparent windows when deleting desktops" = "Reparent windows when deleting desktops";

/* NSTextFieldCell (Sensitivity) : <title:Sensitivity> (oid:110) */
"Sensitivity" = "Sensitivity";

/* NSButtonCell (Show in the Status Bar) : <title:Show in the Status Bar> (oid:79) */
"Show in the Status Bar" = "Show in the Status Bar";

/* NSButtonCell (Warn before quitting) : <title:Warn before quitting> (oid:86) */
"Warn before quitting" = "Warn before quitting";

/* NSWindow (Window) : <title:Window> (oid:12) */
"Window" = "Window";

/* NSButtonCell (⇧) : <title:⇧> (oid:91) */
"⇧" = "⇧";

/* NSButtonCell (⌃) : <title:⌃> (oid:90) */
"⌃" = "⌃";

/* NSButtonCell (⌘) : <title:⌘> (oid:82) */
"⌘" = "⌘";

/* NSButtonCell (⌥) : <title:⌥> (oid:78) */
"⌥" = "⌥";

